[
  {
    "name": "Daniel Winkeler",
    "role": "Consultant",
    "initials": "DW",
    "photo": "/team_assets/daniel-winkeler.jpg",
    "bio": "Complex vraagstuk of veel details? Bel Daniël! Daniël heeft met zijn schat aan ervaringen en brede netwerk een oplossing voor elk probleem. En kwaliteit is gegarandeerd!"
  },
  {
    "name": "Peter Kleinegris",
    "role": "Consultant",
    "initials": "PK",
    "photo": "/team_assets/peter-kleinegris.jpg",
    "bio": "Ervaring, rust en kennis. Peter heeft het allemaal. Door deze eigenschappen weet hij organisaties, afdelingen en teams verder te brengen. Zijn ervaringen vanuit andere sectoren zijn heel waardevol."
  },
  {
    "name": "Nicole Rommens",
    "role": "Consultant",
    "initials": "NR",
    "photo": "/team_assets/nicole-rommens.jpg",
    "bio": "Nicole is gedreven en gepassioneerd. Ze is altijd op zoek naar inhoudelijke verdieping en complexiteit. Haar achtergrond, kritische blik en oog voor detail zorgen voor het gewenste resultaat."
  },
  {
    "name": "Ellen Engelen-Freriks",
    "role": "Consultant",
    "initials": "EE",
    "photo": "/team_assets/ellen-engelen-freriks.jpg",
    "bio": "Ellen is nuchter en levert altijd. Ze schept orde en heeft veel ervaring met procesontwerp. Samen met de zorgprofessionals aan de slag: hier krijgt Ellen energie van!"
  },
  {
    "name": "Ilona Oude Nijhuis",
    "role": "Consultant",
    "initials": "IO",
    "photo": "/team_assets/ilona-oude-nijhuis.jpg",
    "bio": "Als er iemand een project tot een goed resultaat kan brengen is het Ilona. Ze ontrafelt graag grote en complexe vraagstukken. Met strakke hand, maar grote glimlach stuurt ze op deadlines."
  },
  {
    "name": "Koen van Dulmen",
    "role": "Consultant",
    "initials": "KD",
    "photo": "/team_assets/koen-van-dulmen.jpg",
    "bio": "Koen houdt vast tot het resultaat bereikt is. Hij is een echte teamplayer en sfeermaker, en gaat een uitdaging niet uit de weg. Met de klant werken aan complexe vraagstukken: daar maak je Koen blij mee."
  },
  {
    "name": "Stephanie van Lonkhuijsen",
    "role": "Consultant",
    "initials": "SL",
    "photo": "/team_assets/stephanie-van-lonkhuijsen.jpg",
    "bio": "Door haar interesse in anderen, haar leergierigheid en enthousiasme zorgt Stephanie voor een open en ontwikkelgerichte sfeer. Ze laat geen vraag onbeantwoord."
  },
  {
    "name": "Amina Abdi",
    "role": "Consultant",
    "initials": "AA",
    "photo": "/team_assets/amina-abdi.jpg",
    "bio": "Amina is een leergierige teamspeler. Ze bijt zich vast in vraagstukken en weet deze met haar analytische vaardigheden te ontrafelen."
  },
  {
    "name": "Johan Oosterheert",
    "role": "Consultant",
    "initials": "JO",
    "photo": "/team_assets/johan-oosterheert.jpg",
    "bio": "Johan is een teamspeler met uitstekende communicatieve vaardigheden. Hij heeft ervaring met de ontwikkeling en inbedding van zorgtechnologie en regionale transformatievraagstukken."
  },
  {
    "name": "Kelly Oosterlaak",
    "role": "Consultant",
    "initials": "KO",
    "photo": "/team_assets/kelly-oosterlaak.jpg",
    "bio": "Kelly's ervaring als teammanager stelt haar in staat zorgprofessionals effectief door veranderingen te leiden. Haar nieuwsgierigheid naar de inhoud maakt dat zij een waardevolle bijdrage kan leveren voor opdrachtgevers."
  },
  {
    "name": "Stefanie den Engelsman",
    "role": "Consultant",
    "initials": "SE",
    "photo": "/team_assets/stefanie-den-engelsman.jpg",
    "bio": "Stefanie is een enthousiast en betrokken collega die het verschil wil maken in de zorg. Ze werkt gestructureerd, begrijpt het zorgproces & de techniek en geeft ruimte aan zorgprofessionals om echt mee te denken."
  },
  {
    "name": "Astrid V.",
    "role": "Consultant",
    "initials": "AV",
    "photo": "/team_assets/astrid-v.jpg",
    "bio": "Astrid gaat met haar analytische en daadkrachtige persoonlijkheid voortvarend aan de slag en weet snel overzicht te creëren, prioriteiten te stellen en concrete resultaten te behalen."
  }
]
